

function C2post3(){

    return <>
    <p>
    안녕하세요,  2023 대한민국 우리술 대축제 운영 사무국입니다. 
    </p>
    
    <p>
    '2023 대한민국 우리술 대축제' 양조장관 부스 업체 모집이 
    2023년 8월 18일 기준 "조기마감" 되어 안내드립니다. 
    </p>
    
    <p>
    2023 대한민국 우리술 대축제 행사에 많은 관심 주셔서 감사드립니다. 
    </p>
    <p>
    이후 참가신청이 불가능한 점 양해 부탁드리며, 많은 관심에 다시 한 번 진심으로 감사드립니다.
    </p>
    
    <p>
    {'<'}2023 대한민국 우리술 대축제{'>'} 운영 사무국 드림
    </p>
    <p>
    문 의 처 : 02-6952-9497~8
    </p>
    
    <p>
    산업관 및 먹거리관 신청은 운영 사무국 측으로 별도 문의주시길 바랍니다. 
    </p>
    
    <p>
    *지나친 음주는 뇌졸중, 기억력 손상이나 치매를 유발합니다. 임신 중 음주는 기형아 출생 위험을 높입니다.
    </p>
    </>
}

export default C2post3;