

function C2post5(){

    return <>
  
<p>
우리술의 가치와 우수성을 알리는 국내 최대의 전통주 행사 '대한민국 우리술 대축제'가 개최될 예정입니다. 
양조장, 전통주 전문주점, 바틀샵, 전통주 관련 서비스 업체, 관련 기자재 업체 등 우리술을 사랑하는 분들의 많은 관심과 참여 부탁드립니다!
</p>
<p style={{textAlign: 'left', padding:20}}>

1{')'} 행사 기간: 2023.11.24{'(금)'} ~ 26{'(일/)'}  3일간 13:00 ~ 20:00 
<br/>
2{') '}모집 기간: 2023년 8월 1일{'(화)'} ~ 10월 31일{'(화)'}, 업체모집 완료 시 조기마감 가능
<br/>
3{')'} 장소: 서울 서초구 강남대로 27, aT센터 제1전시장
<br/>
4{')'} 주최/주관: 농림축산식품부/한국농수산식품유통공사

</p>
<p>

<b>[부스비 지원 안내]</b>
<br/>

</p>

    <table style={{width:'100%'}}>
        <thead>
            <tr>
                <th>
                    구분
                </th>
                <th>    
                    내용
                </th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td rowspan="4">
                    100% 지원<br/>(무료)
                </td>
                <td>
                - 최근 3년 우리술 품평회('21~'23) 입상업체
                </td>
            </tr>
            <tr>   
                <td>
                - 찾아가는 양조장 선정업체
                </td>
            </tr>
            <tr>
                <td>
                - 대한민국 식품명인 지정업체(주류부문)
                </td>
            </tr>
            <tr>
                <td>
                - 대한민국 무형문화재(주류부문)
                </td>
            </tr>
            <tr>
                <td rowspan="3">
                90% 지원<br/>(10% 자부담)
                </td>
                <td>
                - 술품질인증업체
                </td>
            </tr>
            <tr>
                <td>
                - 국내 육성품종 사용업체
                </td>
            </tr>
            <tr>
                <td>
                - 국내 선발 발효제(누룩, 효모) 사용업체
                </td>
            </tr>
            <tr>
                <td rowspan="2">
                80% 지원<br/>(20% 자부담)
                </td>
                <td>
                - 전통주 및 전통주 등에 해당하는 제품을 생산하는 제조업체
                </td>
            </tr>
            <tr>
                <td>
                - 맥주 제조업체 중 주원료 국산농산물 사용제품 생산업체
                </td>
            </tr>
            <tr>
                <td rowspan="2">
                지원없음
                </td>
                <td>
                - 전통주 및 전통주 등에 해당하지 않는 일반주류제조면허 업체
                </td>
            </tr>
            <tr>
                <td>
                - 기타
                </td>
            </tr>
        </tbody>
    </table>

<p style={{textAlign: 'left'}}>
    * 산업관 참여 희망 시, 운영 사무국 측으로 별도 문의주시길 바랍니다.
</p>
<p>
    <b>{'['}첨부서류 제출 안내{']'} </b>
<br/>


    <table style={{width:'100%'}}>
        <thead>
            <tr>
                <th>
                    구분
                </th>
                <th>    
                    내용
                </th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td rowspan="4">
                    필수
                </td>
                <td>
                    - 참가신청 및 계약서 {'('}첨부파일 확인{')'}
                </td>
            </tr>
            <tr>
                <td>
                    - 사업자 등록증
                </td>
            </tr>
            <tr>
                <td>
                    - 주류 제조 면허증
                </td>
            </tr>
        </tbody>
    </table>

참가비 지원 해당 시, 부합하는 서류 제출

</p>
<p>
    <b>- 증빙서류</b>
<br/>
* 모든 첨부서류는 하나의 zip 파일로 압축하여 신청 페이지를 통해 제출해주시길 바랍니다. 
<br/>
* 제출 서류가 미흡할 경우, 참여 신청이 불가능할 수 있습니다. 

</p>

<p>
    참가신청은 '더술닷컴' 홈페이지 내에 '품평회/대축제' -{'>'} '우리술 대축제' -{'>'} '참여업체 사전등록'을 통해
    참가 신청서 및 증빙서류를 첨부하여 진행해주시길 바랍니다. 
</p>

<p>
▶ 신청 페이지 바로가기:
<a href="https://thesool.com/front/festival/M000000101/companyContractAuth.do">https://thesool.com/front/festival/M000000101/companyContractAuth.do</a>
</p>

<p>
    문 의 처 : 2023 우리술 대축제 사무국 02-6952-9497~8
    <br/>
    감사합니다.
</p>

<p>
    *지나친 음주는 뇌졸중, 기억력 손상이나 치매를 유발합니다. 임신 중 음주는 기형아 출생 위험을 높입니다.
</p>
    </>
}

export default C2post5;