

function C2post0(){

    return <>
    <p>
        다양한 이벤트, 술 빚기 체험 등 전국의 우리술을 경험하고 트렌드를 직접 확인하는 자리
        <br/>
        볼거리, 놀거리 먹을거리 가득한 2023 대한민국 우리술 대축제가 여러분을 기다립니다!
    </p>
    <p>
        <img src="https://thesool.com/ckeditor/imageUpload/%EC%82%AC%EC%A0%84%EC%A6%9D%EB%A1%9D%20%EC%9D%B4%EB%AF%B8%EC%A7%80_1694421195574.jpg"/>
    </p>
    <p>
            [입장안내]<br/>
            행 사 명 : 2023 대한민국 우리술 대축제<br/>
            행사기간 : 2023.11.24(금) ~ 11.26(일), 3일간<br/>
            행사장소 : 서울 양재동 aT센터 제1전시장<br/>
            관람시간 : 오후 1시 ~ 오후 8시 (입장 마감 오후 7시 30분)<br/>
            </p>
            
            <p>
            [사전등록 기간 및 혜택] 입장료 : 10,000원
            </p>
            <p>
            1차 사전예매 : 8월 1일(화) ~ 8월 31일(목) / 5,000원<br/>
            2차 사전예매 : 9월 1일(금) ~ 9월 30일(토) / 7,000원<br/>
            </p>
            <p>
            *선착순으로 조기마감 될 수 있음 <br/>
            *1매 구매 시, 3일 사용 가능 (단, 방문 기념품은 1set 제공)<br/>
            *사전등록 시, 인원 당 개별 신청해주셔야 하며 신분증을 반드시 지참해주셔야 합니다.<br/>
            *미성년자는 부모님 또는 보호자 동반하에 참관 가능합니다. (주류 구매 불가능)<br/>
            </p>
            <p>
            사전등록은 '더술닷컴' 홈페이지 내에 '품평회/대축제' -{'>'} '우리술 대축제' -{'>'} '관람객 사전등록'을 통해 신청해주시길 바랍니다. 
            </p>
            
            <p>
            ▶ 신청 페이지 바로가기: 
            <br/>
            <a href="https://thesool.com/front/festival/M000000099/visitorContractAuth.do">https://thesool.com/front/festival/M000000099/visitorContractAuth.do</a>
            </p>
            <p>
            문 의 처 : 2023 우리술 대축제 사무국 02-6952-9497~8
            <br/>
            감사합니다.
            <br/>
            *지나친 음주는 뇌졸중, 기억력 손상이나 치매를 유발합니다. 임신 중 음주는 기형아 출생 위험을 높입니다.
            </p>

    </>
}

export default C2post0;